/* Status displayed in find panel when multiple (more than one) replacements are performed during 'Replace All'. */
"%ld replaced" = "%ld 個置き換えました";

/* Status displayed in find panel when one replacement is performed during 'Replace All'. */
"1 replaced" = "1 個置き換えました";

/* Title displayed on the Replace All button when it will replace in selection only */
"In Selection" = "選択範囲のみ";

/* Status displayed in find panel when the find string is not found. */
"Not found" = "見つかりません";

/* Title displayed on the Replace All button when it will replace in whole document */
"Replace All" = "すべて置き換え";

/* Title displayed on the Replace All button when it will select in whole document */
"Select All" = "すべてを選択";

